{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Deutscher Text"
			},
			"Key": "9DFEA0DB43D68C2991FEE5B548297BA8"
		},
		{
			"Source":
			{
				"Text": "ERROR"
			},
			"Translation":
			{
				"Text": "FEHLER"
			},
			"Key": "8C8D7EBC4FBB348F04D433A6BA5597A7"
		},
		{
			"Source":
			{
				"Text": "Enemy Health: "
			},
			"Translation":
			{
				"Text": "Gegner Leben : "
			},
			"Key": "3CB989EC44D4358383FB138C5B4CE241"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": "ItemDe"
			},
			"Key": "566EBE8E4BBCA2E2921BA3B751E914AF"
		}
	]
}